
const SITE_TEXT = {

  heroTitle: "История Алинки ❤️",

  heroText: `
Для девушки,
которую невозможно
перестать читать.
  `,

  chapter1Title: "Глава I — О тебе",

  chapter1Text: `
Если бы тебя написали в книге,
ты была бы тем самым персонажем,
из-за которого невозможно уснуть,
потому что хочется читать дальше.

Ты — уют.
Ты — спокойствие.
Ты — моя любимая атмосфера.
  `,

  chapter2Title: "Глава II — Наша история",

  chapter2Text: `
Среди миллиардов людей
мне somehow повезло встретить тебя.

И именно тогда
началась моя любимая история.

Спасибо тебе
за каждый момент,
за каждую улыбку
и за то тепло,
которое ты приносишь в мою жизнь.
  `,

  finalTitle: "С днём рождения ❤️",

  finalText: `
Спасибо тебе
за то, что ты стала
моей любимой главой жизни.

Пусть впереди у нас
будет ещё очень много страниц.
  `

};

