
const SITE_TEXT = {

  heroTitle: "История Алинки",

  heroText: `
Для девушки,
которую невозможно
перестать читать.
  `,

  chapter1Title: "Глава I — Поздравление",

  chapter1Text: `
С днём рождения, 🦊 , ты удивительно тёплый человек. Мне очень нравится, что ты умеешь переживать за людей по-настоящему, а не «для вида».
Наверное, именно поэтому ты для меня и особенная. С тобой спокойно, по-настоящему тепло, и даже обычные разговоры почему-то остаются в голове.
✨
Я хочу, чтобы с этого дня у тебя стало меньше тревог, меньше тяжёлых мыслей и больше моментов, когда ты искренне улыбаешься. Ты заслуживаешь спокойствия и людей, которым тоже не всё равно на тебя. 
Я не хочу расстраивать и терять тебя из-за неловкости или лишних мыслей. Мне хорошо от того, что ты есть в моей жизни. И в твой день рождения мне хочется пожелать тебе людей, рядом с которыми тебе не придётся переживать, оправдываться или бояться быть собой.
🐈
Спасибо тебе за твою заботу и переживания за меня. Мне очень ценно, что рядом есть такой человек, как ты. Надеюсь, в твой день рождения будет много спокойствия, радости и людей, рядом с которыми тебе тепло.
🥑
Пусть тебя любят так же бережно, как ты умеешь относиться к другим 🧡
  `,

  chapter2Title: "Глава II — Наша история",

  chapter2Text: `
Среди 8 миллиардов людей
мне повезло встретить тебя.

И да, наша история только начинается)).
  `,

  finalTitle: "С днём рождения ❤️",

  finalText: `
Спасибо тебе
за то, что ты стала
моей любимой главой жизни.

Пусть впереди у нас
будет ещё очень много страниц.
  `

};

